Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/facta/lassagammi/offisiell-aapning-av-lassagammi.4448222-97567.html.tmx
Source language: nob
Languages: sme

source: Offisiell åpning av Lásságámmi - Stiftelsen Lásságámmi
sme: Lásságámmi almmolaš rahpan - Stiftelsen Lásságámmi

source: Offisiell åpning av Lásságámmi
sme: Lásságámmi almmolaš rahpan

source: Forfatteren og multikunstneren Nils-Aslak Valkeapää døde i november 2001, men kunsten hans lever videre.
sme: Girječálli ja máŋggabealat dáiddár Nils-Aslak Valkeapää jámii skábmamánus 2001, muhto su dáidda eallá ain.

source: Nå åpner Stiftelsen Lásságámmi Valkeapääs bolig i Skibotn for kunstnere og forskere.
sme: Dál rahpá Lásságámmi-vuođđudus Áillohačča viesu Ivgubađas dáiddáriid ja dutkiid várás.

source: Stiftelsen Lásságámmi blei oppretta i 2004, og har som hovedformål å ta hand om og fremme den kulturelle og åndelige arven etter Nils-Aslak Valkeapää.
sme: Lásságámmi-vuođđudus ásahuvvui 2004, ja dan váldoulbmilin lea gáhttet ja ovddidit Áillohačča kultuvrralaš ja vuoiŋŋalaš árbbi.

source: I tråd med hans egne ønsker vil stiftelsen forvalte arven etter den ånd og filosofi som fremkommer i hans arbeider og utgivelser.
sme: Su iežas sávaldaga mielde lea vuođđudusa áigumuš hálddašit árbbi dan vuoiŋŋa ja jurddašeami mielde mii boahtá ovdan su bargguin ja almmuhusain.

source: Lásságámmi, Valkeapääs nye hjem og atelier, med nærhet til naturen og fuglene, gjenspeiler hans holdning til livet.
sme: Lásságámmi, Áillohačča ođđa ruoktu ja bádji, luonddu ja lottiid lahka, govve bures su eallinoainnu.

source: Han bygde et hjem for ”Solen min far” og ”Jorden, livets mor” som er sentrale skikkelser i hans forfatterskap og kunst.
sme: Son huksehii viesu “Beaivi, áhčážan” ja “”Eanan, eallima eadni””Eanan, eallima eadni” hámagiidda, mat leat guovddáš figuvrrat su diktemušas ja dáidagis.

source: I dette huset skulle også han selv, Eaidánas ealli bo, og det skulle være det sted som samlet og huset hans kunstneriske produksjon.
sme: Dán viesus lei jurdda ahte son ieš ge, “Eaidanas ealli,” galggai dálostallat, oktan su dáidagiin.

source: Denne boligen skal nå offisielt åpnes som kunstner- og forskerbolig i forbindelse med Kronprinsparets besøk i Nord-Troms 28. august 2007.
sme: Viessu rahppo dál almmolaččat dáiddár- ja dutkidállun dan oktavuođas go Kruvdnaprinsapárra galleda Davvi-Tromssa 28. beaivvi borgemánus 2007.

source: Etter dette vil Lásságámmi stilles til disposisjon for kunstnere eller forskere i inn- og utland som har samisk fokus i sitt arbeide.
sme: Dán beaivvi maŋŋá besset sisriikka ja olgoriikka dáiddárat ja dutkit geain lea sámi fáddá sin bargguin ohcat Lásságámmis dálostallat mearreáiggi.

source: Boligen kan leies for opphold på 1 til 3 måneder til en leiepris á kr. 1.000,- per måned.
sme: Viesu sáhttá láigohit ovtta mánus gitta golmma mánu rádjái. Láigu lea 1000,- NOK mánnui.

source: Styret stiller seg fritt til å vurdere søkerne på et bredt grunnlag, og de som ønsker et opphold i boligen i løpet av 2007 eller 2008 kan sende en kortfattet, begrunnet søknad til Stiftelsen Lásságámmi, Storfjord kommune, 9046 Oteren innen 15. september 2007.
sme: Stivra árvvoštallá ohcamiid viiddis vuođu alde, ja sii geat hálidit orrut Lásságámmis 2007:s dahje 2008:s, galget sáddet oanehis, vuođuštuvvan ohcama Lásságámmi-vuođđudussii, Omasvuona gielda, 9046 Oteren ovdal 15. b. čakčamánus 2007.

source: Mer informasjon finnes på stiftelsen egne hjemmesider www.lassagammi.no.
sme: Eanet dieđuid gávdná vuođđudusa ruovttusiidduin www.lassagammi.no

source: Kontaktpersoner:
sme: Oktavuođaolbmot:

source: styreleder Willy Ørnebakk tlf. 911 74 752
sme: stivraovdaolmmoš Willy Ørnebakk tlf. 911 74752
